[
    {
        "title": "Payments Under the Table: Evidence from Brazil",
        "coauthor": "Joint with Maximiliano Lauletta and Roberto Hsu Rocha",
        "subtitle": "Funded by Center of Equitable Growth and Center of Effective Global Action (CEGA)",
        "text": "In this paper, we study formal workers receiving part of their salary ''off the books'', which we refer to as ''payments under the table'' (PUT). We conduct the first extensive survey among Brazilian formal workers to understand the extent and mechanics of this type of informality. Despite the widespread belief that third-party reported income exhibits very low evasion, we find that PUT are sizeable and proportionally larger for higher-income workers. Back-of-the-envelope calculations suggest that PUT generate revenue lost from income tax of around 6.8% of total revenues collected by the income tax. Moreover, we show that PUT affects the government budget significantly more than classic informality.  Additionally, we use quasi-experimental variation to shed light on the underlying incentives of employers and employees to engage in collusive tax evasion. First, using the ceiling to the social security contributions in Brazil, we show bunching evidence suggesting that workers closer to retirement exhibit wage reporting patterns consistent with PUT. Bunchers are more likely to be managers and work in smaller firms. Bunchers are also more likely to own a firm that can be used to receive the PUT as a contractor of the firm where they are employees. Finally, we incorporate novel data on labor lawsuits related to PUT to induce variation in employers' incentives to engage in collusive tax evasion. We find a large increase in reported wages for incumbent workers of firms that were sued for PUT, suggesting that employers learn about the risk associated with PUT.    ",
        "link": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=4270665",
        "slides": "https://www.dropbox.com/s/b2pml1i7588i989/slides_NTA.pdf?dl=0",
        "img": 1,
        "id": "Papers-One"
    },

    {
        "title": "Social Mobility and Higher Education in Brazil",
        "coauthor": "Joint with Roberto Hsu",
        "subtitle": "Funded by the Center of Effective Global Action (CEGA) and the Institute for Research on Labor and Employment (IRLE)",
        "text": "We follow high school graduates through college and the labor market to study income segregation and intergenerational mobility across colleges in Brazil, a unique context where admissions are mostly determined by exam scores and public institutions are free and of high quality. We show that public college admissions are income neutral once controlling for grades, but elite public colleges are composed mostly of higher-income students, as they have higher exam scores. Intergenerational mobility rates in elite public colleges are low, but higher than in comparable private institutions. We develop a sufficient statistic approach to evaluate how policies aimed at reducing income segregation across colleges impact the future earnings of different groups. We use this general framework to evaluate affirmative action in public colleges and subsidized loans for private institutions. Both policies increased the mobility of low-income students, but subsidized loans have a larger effect. While AA increases the representation of disadvantaged students in elite schools and subsidized loans do not, the latter policy reallocates an overall larger number of students to better college tiers. All the results in the paper are based on data we make publicly available for the first time. It was constructed based on confidential records and aggregated so other colleagues could use it for their research.",
        "link": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=4702937",
        "slides": "Upon request",
        "img": 3,
        "id": "Papers-Two"
    }

]