[
    {
        "title": "Payments Under the Table: Evidence from Brazil",
        "coauthor": "Joint with Maximiliano Lauletta and Roberto Hsu Rocha",
        "subtitle": "Funded by Center of Equitable Growth and Center of Effective Global Action (CEGA)",
        "text": "We study formal workers receiving part of their salary off-the-books, which we refer to as 'payments under the table' (PUT). We survey Brazil's formal employees, accountants, and firm owners, providing the first comprehensive evidence on PUT. Despite the widespread belief about low evasion rates of third-party reported income, PUTs are sizeable and proportionally larger for higher-income workers, accounting for almost 7% of revenue lost due to the income tax. We provide a conceptual framework in which employer and employee bargain over the government's forgone revenues that arise due to PUT. A Nash Equilibrium guarantees that PUTs depend on both employees' and employers' marginal evasion costs. We leverage discontinuities on social security benefits to show that workers closer to retirement are incentivized to reduce PUT to increase their pension. Then, we use novel data on PUT-related labor lawsuits to induce exogenous variation in employers' perceptions of risks. We find a significant reduction in PUT for incumbent workers of firms that were sued for PUT, suggesting that employers learn about the risk associated with PUT. We make all the surveys publicly available for anyone interested in studying this novel topic.",
        "link": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=4270665",
        "slides": "https://www.dropbox.com/s/b2pml1i7588i989/slides_NTA.pdf?dl=0",
        "img": 1,
        "id": "Papers-One"
    },

    {
        "title": "Social Mobility and Higher Education in Brazil",
        "coauthor": "Joint with Roberto Hsu",
        "subtitle": "Funded by the Center of Effective Global Action (CEGA) and the Institute for Research on Labor and Employment (IRLE)",
        "text": "We follow high school graduates through college and the labor market to study income segregation and intergenerational mobility across colleges in Brazil, a unique context where admissions are mostly determined by exam scores and public institutions are free and of high quality. We show that public college admissions are income neutral once controlling for grades, but elite public colleges are composed mostly of higher-income students, as they have higher exam scores. Intergenerational mobility rates in elite public colleges are low, but higher than in comparable private institutions. We develop a sufficient statistic approach to evaluate how policies aimed at reducing income segregation across colleges impact the future earnings of different groups. We use this general framework to evaluate affirmative action in public colleges and subsidized loans for private institutions. Both policies increased the mobility of low-income students, but subsidized loans have a larger effect. While AA increases the representation of disadvantaged students in elite schools and subsidized loans do not, the latter policy reallocates an overall larger number of students to better college tiers. All the results in the paper are based on data we make publicly available for the first time. It was constructed based on confidential records and aggregated so other colleagues could use it for their research.",
        "link": "https://papers.ssrn.com/sol3/papers.cfm?abstract_id=4702937",
        "slides": "Upon request",
        "img": 3,
        "id": "Papers-Two"
    }

]