[
    {
        "title": "Employer-Employee Collusion and Payments “Under the Table”: Evidence from Brazil (w/ Maximiliano Lauletta and Roberto Hsu Rocha)",
        "subtitle": "Funded by Center of Equitable Growth and Center of Effective Global Action (CEGA)",
        "text": "In this paper we study formal workers receiving part of their salary <i>off the books</i>, which we refer to as ``payments under the table''. We conducted a large survey among Brazilian formal workers to understand the extent and mechanics of this type of informality. We find that payments ``under the table'' are widespread, sizeable, and proportionally larger for higher income workers. Arrangements involving these payments are typically suggested by the employer, with payments being typically made with cash or virtual payments, and are more widespread in industries with higher shares of informal workers. In addition, we study wage reporting dynamics around the ceiling of employee social security contributions, which can create incentives to collude between employers and employees to underreport wages. We find several patterns of earnings reporting that are consistent with employer and employees engaging in payments ``under the table''. Finally, we conduct an information experiment highlighting the benefits linked to reported wages, and analyze the effect on the intention to engage in collusive underreporting under the light of an intra-firm bargaining model.",
        "link": "",
        "slides": "",
        "img": 1,
        "id": "One"
    },
    {
        "title": "Former Coworker Networks and Entrepreneurs’ Success (w/ Roberto Hsu Rocha)",
        "subtitle": "Funded by Berkeley Opportunity Lab",
        "text": "In this project we study how entrepreneurs leverage their network to hire workers for their startup firms. We want to understand who are the workers that entrepreneurs hire, which entrepreneurs hire former coworkers and how hiring from their network influences firms’ outcomes. We document that former coworker of entrepreneurs represent around 15% of the initial cohortof workers in startup firms. We show that, consistent both with a story of private information and match effects between entrepreneurs and workers, former coworkers earn around 10% more and are more likely to have longer tenure than other employees in startups. Then, we show that startups that hire at least one former coworker of their founders are 8% more likely to survive by year 5 and 10% larger than those who do not hire former coworkers. We model the decision of the entrepreneur to hire a former coworker. This choice depends on both the utility that the entrepreneur obtains from the worker, but also from the wages that they have to pay to hire them. Thus, for example, an entrepreneur that did not know high quality workers will choose not to hire them because they will not be good workers in their new firm, but at the same time, an entrepreneur that has a high quality network might not be able to hire former coworker because the wage they have to pay is too high. Modelling this decision allow us to construct control functions that in turn, provide us an adequate estimate of the effects of how hiring former coworkers affects startup outcomes and disentangle if the patterns observed in the data are due to unobserved entrepreneurs’ characteristics or due to actual effects of the workers’ quality on firms’ performance.",
        "link": "",
        "slides": "https://www.dropbox.com/s/qbeqgfw4v1n0iv2/coworkers_and_firm_performance.pdf?dl=0",
        "img": 2,
        "id": "Two"
    }
]