[

    {
        "title": "How Education Shapes Entrepreneurship (w/ Roberto Hsu and Sebastian Otero)",
        "subtitle": "Funded by the Stone Center on Wealth and Income Inequality",
        "text": "In this paper we combine novel data on the universe of entrepreneurs between 2000 and 2022 with standarized tests, college application and the census of higher education in Brazil to study how attending different majors affect the probability of becoming an entrepreneur. Moreover, we differentiate between the type of firms that these entrepreneurs set up. We characterize firms based on their survival rate, industry and employment creation. Finally, we explore the role of networks formed in college to create partnerships and owner-manager relationship in the future.",
        "id": "Progress-One"
    },

    {
        "title": "Former Coworkers and Startup Performance (w/ Roberto Hsu)",
        "subtitle": "Funded by Institute for Research on Labor and Employment",
        "text": "In this paper, we study if it is good to start a firm hiring people that you previously worked with. We focus on a particular type of personal connection: workplace connections made by entrepreneurs while they were employees. We create a novel data set from self-collected firm records that track entrepreneurs of all formal businesses in the biggest state of Brazil and match it to matched employer-employee data that covers the universe of formal employment in Brazil. This allows us to both track entrepreneurs' employment history, create their network of former coworkers, observe employees in new firms, and track their startups' development through time. In order to recover develop a semi-parametric model where firms decide their set of initial workers from a pool of network and market alternatives, and workers choose whether to join a startup performance based on their characteristics and employment status. Although generalizable to all kinds of connections, to investigate the question empirically, we focus on a particular type of relation: former coworker relationships.",
        "id": "Progress-Two"
    },

    {
        "title": "The Motherhood Gap in Brazil: The Role of Informal Employment, Entrepreneurship and Maternity Leave (w/ Daniela Paz and Roberto Hsu)",
        "subtitle": "",
        "text": "This projects documents the motherhood gap in formal employment and wages for Brazil by combining data covering about 60% of births and the matched employer-employee from 2003 to 2020. We explore the role of informal employment and self-employment as alternative activities when there is high demand for labor flexbility. Finally, we use a regression discontinuity design on the maternity leave extension to understand how these type of policies affect the motherhood gap and the alternative margin of responses.",
        "id": "Progress-Three"
    },

    {
        "title": "College and Politican Preferences (w/ Roberto Hsu, Sebastian Otero and Ricardo Perez Truglia)",
        "subtitle": "",
        "text": "In this paper we match individual education records with political affiliation in the future. Using a regression discontinuity approach that exploit the cutoffs of admissions to different degrees, we study to what extent certain degrees shape political preferences.",
        "id": "Progress-Four"
    },

    {
        "title": "Does High School Diploma Matters? If so, What For?: Evidence from Brazil (w/ Roberto Hsu and Sebastian Otero)",
        "subtitle": "",
        "text": "Before 2017 in Brazil, people could get a high school degree by achieving certain scores in ENEM (standarized tests). About 10% of ENEM takers took the exam to get the diploma. We exploit the discontinuity generated by the cutoff to understand the intrinsic value of the diploma. We find positive effects on college attendance which do not fully close more than five years later. Moreover, we study the labor market consequences in terms of formal employments, entrepreneurship, self-employment and informality for different time windows. This allows us to characterize the dynamics behind the effect of getting a high school diploma.",
        "id": "Progress-Five"
    },

    {
        "title": "Real and Evasion Responses to Property Taxes: Evidence from Sao Paulo (w/ Thiago Scot and Roberto Hsu)",
        "subtitle": "Funded by Berkeley Opportunity Lab and The World Bank",
        "text": "In this paper, we generate empirical evidence on the real and evasion responses to local property and transaction taxes using granular micro-data from Sao Paulo, the largest city of Brazil. We tackle three main questions: 1) How property taxation/assessments vary across race and gender in a city and what are the drivers of such patterns? 2) What are the consequences of property taxation in terms of labor market, inequality and enterpreneurship? 3) To what extent do we observe tax evasion in property transactions?",
        "id": "Progress-Six"
    }

]