[
    {
        "title": "Gender Violence in the Workplace: helping a friend to report and labor market consequences of reporting (w/ Roberto Hsu Rocha)",
        "subtitle": "",
        "text": "In this project we study the effects of lawsuits related to sexual assaults in different labor market outcomes. From the firm perspective, we explore whether being sued affects the probability of hiring women the year after and how it depends on the owners’ gender. From the worker’s perspective, we study the effect of winning a case on her future labor market outcomes. Moreover, we explore how suing may help her friend to report gender violence and what are the mechanisms in place. For example, we can differentiate whether coworkers just update their probability of winning a case versus they get information on where to report or what lawyers to hire. Finally, as a more ambitious project, we plan to get the pdf of the cases related to sexual assaults to recover the date in which the sexual assault took place. This is a crucial to study a key question in the literature of gender violence: what are the effects of being sexually assault in the workplace?. To deal with the selection problem due to the fact that we only observe women who report cases we will follow two strategies. First, we will model the selection into reporting, following a similar strategy than in the main proposal in this application. Second, we will run a comprehensive survey among female formal employees in Brazil to re-weight the demographics in our estimates such that we make the results representative of the population.",
        "id": "Three"
    },
    {
        "title": "A roof on the quid: the impacts of campaign spending caps on clientelistic special interest politics (w/ Gabriel Granato and Roberto Hsu Rocha)",
        "subtitle": "",
        "text": "We study a reform that aimed to curb the influence of government suppliers on public contracting by forbidding corporate campaign contributions and limiting the expenditures that Brazilian mayoral candidates can incur during their campaigns. Our first contribution is to uncover to what extent corporations were able to bypass the new electoral rule through owners’ campaign contributions. We find that at least 8,174 (out of 126,887) government suppliers remained connected through owners’ donations. Moreover, we leverage a regression discontinuity and an instrumental variable design to study the impact of cap strictness on contributions composition and project execution. We find evidence that this aspect of the reform effectively reduced private influence in government contracting by reducing the number of corporate contributors for candidate’s campaigns, which translated into downstream outcomes on contracting with fewer delays, cost overruns, and fewer contracts awarded to connected suppliers. However, we find that the effects are limited to municipalities with higher levels of inequality, suggesting that limiting campaign expenditures might effectively curb clientelism in highly unequal societies.",
        "id": "Four"
    },
    {
        "title": "Real and Evasion Responses to Property Taxes: Evidence from Sao Paulo (w/ Thiago Scot and Roberto Hsu Rocha)",
        "subtitle": "Funded by Berkeley Opportunity Lab",
        "text": "In this paper, we generate empirical evidence on the real and evasion responses to local property and transaction taxes using granular micro-data from Sao Paulo, the largest city of Brazil. We tackle three main questions: 1) How property taxation/assessments vary across race and gender in a city and what are the drivers of such patterns? 2) What are the consequences of property taxation in terms of labor market, inequality and enterpreneurship? 3) To what extent do we observe tax evasion in property transactions?",
        "id": "Five"
    }
]