[
    {
        "title": "Payments Under the Table in Latin America <i> - Slides available </i>",
        "coauthor":"Joint with Pablo Garriga, Maximiliano Lauletta, Ana Paula Franco, Roberto Hsu, and Nathalie Gonzalez Prieto",
        "subtitle": "Funded by the World Bank",
        "text": "This project extends the work of Feinmann et al (2023) to document payments under the table for formal employees in other Latin American countries. At the moment, we included Argentina, Brazil, Chile, Colombia, Mexico, and Peru. We find a simple average of 15% of employees who admit to receiving PUTs for about 23% of their wages. This average masks significant heterogeneity, where Argentina has more than a quarter of formal employees receiving PUTs, while this number is less than 4% in Chile. Importantly, PUTs are sharply increasing in wages, with employees in the top wage group doubling the underreporting sharing of low-wage employees. This patterns holds for both the extensive and intensive margin, and for five out of the six countries surveyed. Despite the fact that wages and firm size are positively correlated, PUTs are strongly decreasing on firm size, measured by number of employees. However, a considerable share of employees in firms with more than 500 employees admits to receiving PUTs. Consistent across all countries, employees holding managerial positions and with frequent interaction with owners are significantly more likely to receive PUTs, even after controlling by wages and firm size. We also show that employees with less tax morale are more likely to report receiving PUTs. We provide evidence that cash, bank transfer and virtual payments are the main disbursement methods for PUTs, but with significant heterogeneity across income groups. High-wage employees are more likely to use bank transfers and virtual payments, and less likely to use cash. Finally, we also explore what regulations or taxes help to determine the amount PUT. We find that the minimum wage, social security contributions, payroll taxes, and income taxes ranked at the top. Income taxes and social security contributions are relatively more important for high-wage earners, compared to the minimum wage or extra hours, which are more relevant for low-wage employees. The end of the presentation lists the project's next steps.",
        "type": "[Slides]",
        "slides":"./files/research/work_in_progress/PUT_latam_slides.pdf",
        "img": "",
        "id": "Progress-One"
    },
    {
        "title": "Heterogeneous Responses in Payments Under the Table: Experimental Evidence from the Dominican Republic <i> - AEA registration plan available </i>",
        "coauthor": "Joint with Marvin Cardoza",
        "subtitle": "Funded by Structural Transformation and Economic Growth Center (STEG)",
        "text": "In this paper, we conduct a randomized controlled trial (RCT) in collaboration with the Dominican Republic Tax Authority to evaluate the impact of various deterrence messages on the underreporting of formal employees’ wages—referred to as Payments Under the Table (PUT)—and on informal employment across 67,570 firms, comprising the universe of registered establishment in the country. We introduce novel variations in the role of labor courts in curbing illegal labor market practices. In the first treatment arm, we increase employers’ perceived likelihood of being sued by their employees (awareness effect). The second treatment arm informs employers that the tax authority may use labor lawsuits as triggers for tax audits, emphasizing the potential spillover effects of individual lawsuits (propagation effect). A third treatment arm introduces an intervention focused on profits rather than payroll misreporting, testing a distinct set of predictions. Uniquely within the literature on randomized deterrence messages, we also assess worker-level responses, allowing us to examine heterogeneous effects based on factors such as minimum wage regulations, income tax thresholds, and variations in bargaining power.",
        "type": "[AEA Registration Plan]",
        "slides":"./files/research/work_in_progress/PUT_experiment_registrationplan.pdf",
        "id": "Progress-Two"
    },
    {
        "title": "Real and Evasion Responses to Property Taxes: Evidence from Sao Paulo <i> - Preliminary results upon request </i>",
        "coauthor": "Joint with Thiago Scot, Roberto Hsu, and Davi Moura ",
        "subtitle": "Funded by Berkeley Opportunity Lab and The World Bank",
        "text": "In this paper we study behavioral responses to property transactions taxes in Sao Paulo, the largest municipality in Brazil. The tax base for the property transaction tax is the maximum between the reported price and the assessed value by the government. We first document massive collusive under-reporting of reported prices between buyer and seller. In this setting, both have incentives to under-report because the former must pay the property transaction tax, while the seller must pay capital gain taxes. We find bunching at the exact same value as the assessed value by the government, accounting for more than 10% of all transactions. However, this pattern fully disappears when the transaction is financed through a loan, where a bank representative must verify the transaction price. The bunching masks the response to the property transaction tax and the effect of the assessed value as a reference point for under-reporting. We leverage variation in the size of the property transaction tax, which changed from 2% to 3% in 2015, to disentangle the relative contribution of these two margins.  ",
        "type": "",
        "slides":"",
        "id": "Progress-Four"
    },
    {
        "title": "Projects on Income and Wealth Inequality, Income Shifting, and Investment Financing in Brazil",
        "coauthor": "Permanent research team: Gabriel Zucman, Pierre Bachas, Thiago Scot, Javier Feinmann, and Theo Ribas",
        "subtitle": "European Tax Observatory and Receita Federal do Brasil",
        "text": "This collaboration comprises several projects that merge tax records, ownership registries, and employer-employee data, enabling us to allocate total income (both corporate and individual) across individuals. The first paper measures the effective tax rate for each percentile of the income distribution, documenting a notable drop at the top and explaining how income composition affects effective tax rates. The second project investigates income-shifting strategies used by wealthy individuals, which helps to explain the findings in the first paper. More specifically, we examine two forms of income shifting. The first, known as pejotização, involves employees misrepresenting their contractual arrangements. Rather than being hired as regular employees (and therefore paying labor income tax and social security contributions), they establish a company and are hired as contractors, so their wages are treated as corporate income. This approach allows highly paid professionals such as accountants, doctors, lawyers, and others to benefit from a significantly lower tax rate. We also analyze “mirroring” incentives, where firm owners choose to report corporate income as wages to reduce their tax rates. To study this, we exploit variation introduced by the fator R, a formula that enables firm owners to lower their revenue tax rate if total payroll accounts for at least 28% of their total revenues. The third project examines the effects of treating debt and equity equally for investment financing. In most countries, interest on debt is deductible, but equity financing is not, which distorts financing decisions toward debt. Under Brazil’s corporate income tax, however, firms can deduct the cost of equity financing through an allowance on corporate equity, thereby equalizing the tax treatment of debt and equity. We investigate how this policy affects firms’ capital structure, entrepreneurship, and investment decisions.",
        "type": "",
        "slides":"",
        "id": "Progress-Five"
    }
    
]