[
    {
        "title": "Payments Under the Table: Employer-employee collusion in Brazil   <i> - Job Market Paper</i>",
        "coauthor": "Joint with Maximiliano Lauletta and Roberto Hsu Rocha",
        "subtitle": "International Tax and Public Finance Best Ph.D. Student Paper Award at the 80th IIPF Congress",
        "text": "We study formal workers who receive part of their salary <i>off the books</i>, which we refer to as ''payments under the table'' (PUT). First, we report results from an original representative survey of formal sector workers in Brazil to document novel empirical facts about the scope and economic significance of PUTs. A quarter of formal employees admit to receiving PUTs for about 20% of their wages, with higher-wage workers under-reporting a larger share of their income. Conservative estimates imply that PUTs generate significant revenue losses for the government, totaling at least 4.7% of labor income taxes and 2.3% of social security contributions. Second, guided by a Nash Bargaining framework, we study how employers' and employees' incentives shape collusive PUT. On the employer side, we leverage novel data on PUT-related labor lawsuits matched to employer-employee records to show that employers increase the reported wages of other employees by 1% in response to a PUT-related lawsuit. The mechanisms are consistent with an increase in employers' perception of risk, and the effects are modest relative to a full-compliance benchmark. On the employee side, we study the ceiling in the social security system, which breaks the link between wage reporting and pension benefits. We show bunching evidence revealing that employers collusively adjust PUTs to report employees' wages up to the ceiling. Overall, these findings challenge existing assumptions about the effectiveness of third-party reporting in developing countries and suggest the need for new policy tools to improve the efficiency and fairness of tax systems.",
        "link": "./files/research/working_papers/PUT_brazil_draft.pdf",
        "img": 1,
        "id": "Papers-One"
    },
    {
        "title": "The Role of Cash in Illegal Labor Market Practices: Evidence from Uruguay",
        "coauthor": "Joint with Maximiliano Lauletta and Marcelo Bergolo",
        "subtitle": "New!",
        "text": "This paper studies the effect of prohibiting the use of cash for wage disbursements on labor markets in developing countries. We study a reform in Uruguay that mandated wage payments to be disbursed using only electronic methods. Using a difference-in-difference approach based on sector-level cash intensity prior to the reform, our results indicate that firms in high cash intensity sectors are significantly more likely to discontinue formal activities post-reform. Active firms show a slight reduction in the number of employees and an increase in repoted wages. These results are driven by low productivity firms. Complementary results using survey data indicate an increase in informal employment and a decrease in collusive underreporting of earnings partially explain these results. Overall, results suggest that, while eliminating cash for wage payments enhances tax compliance among formal workers, it may also shift some economic activity into full informality, offsetting the revenue gains from improved payroll tax compliance.",
        "link": "https://mlauletta.github.io/mysite/paper_fininc_2.pdf",
        "img": 3,
        "id": "Papers-Three"
    }
]