[
    {
        "title": "Payments Under the Table: Employer-employee collusion in Brazil   <i> - Job Market Paper</i>",
        "coauthor": "Joint with Maximiliano Lauletta and Roberto Hsu Rocha",
        "subtitle": "International Tax and Public Finance Best Ph.D. Student Paper Award at the 80th IIPF Congress",
        "text": "We study formal workers who receive part of their salary <i>off the books</i>, which we refer to as ''payments under the table'' (PUTs). First, we present findings from an original representative survey of formal workers in Brazil to document novel empirical facts about the scope and economic significance of PUTs. A quarter of formal employees admit to receiving PUTs for about 20% of their wages, with higher-wage workers evading a larger share of their total wages. This translates into significant revenue losses for the government, totaling 4.7% of labor income taxes. Second, we develop a stylized model to illuminate how the incentives of both employers and workers influence PUTs. Lastly, leveraging rich administrative data and several complementary research designs, we provide empirical evidence on how these incentives drive changes in PUTs from both sides of the collusion. On the employer side, we use novel data on PUT-related labor lawsuits matched to employer-employee records to show that employers increase the reported wages of other employees in the firm by 1% in response to a PUT-related lawsuit. We show these effects are driven by higher lawsuit risk. On the employee side, we document bunching in reported wages just below the social security ceiling. Below the ceiling, additional reporting increases pension benefits, making PUTs costlier, while above the ceiling, these benefits max out. This indicates employers adjust PUTs to align with the employees' benefit threshold. Overall, these findings challenge existing assumptions about the effectiveness of third-party reporting and underscore the need for tailored policy tools to address tax evasion in developing countries.",
        "link": "./files/research/working_papers/PUT_brazil_draft.pdf",
        "img": 1,
        "id": "Papers-One"
    },
    {
        "title": "The Role of Cash in Illegal Labor Market Practices: Evidence from Uruguay",
        "coauthor": "Joint with Maximiliano Lauletta and Marcelo Bergolo",
        "subtitle": "New!",
        "text": "This paper studies the effect of prohibiting the use of cash for wage disbursements on labor markets in developing countries. We study a reform in Uruguay that mandated wage payments to be disbursed using only electronic methods. Using a difference-in-difference approach based on sector-level cash intensity prior to the reform, our results indicate that firms in high cash intensity sectors are significantly more likely to discontinue formal activities post-reform. Active firms show a slight reduction in the number of employees and an increase in repoted wages. These results are driven by low productivity firms. Complementary results using survey data indicate an increase in informal employment and a decrease in collusive underreporting of earnings partially explain these results. Overall, results suggest that, while eliminating cash for wage payments enhances tax compliance among formal workers, it may also shift some economic activity into full informality, offsetting the revenue gains from improved payroll tax compliance.",
        "link": "https://mlauletta.github.io/mysite/paper_fininc_2.pdf",
        "img": 3,
        "id": "Papers-Three"
    }
]